/* text to add into filename after initial name and before extension when user encounters an error saving the file and chooses to attempt to save as a renamed file, which is a ' copy'. (Note the space before the word ' copy'. */
" copy" = " Kopie";

/* status bar label for number of pages in document: Pages: */
" Pages:" = " Seiten:";

/* status bar label for number of characters of selected text: Selected Characters: */
" Selected Characters:" = " Ausgewählte Zeichen:";

/* status bar label for number of words of selected text: Selected Words: */
" Selected Words:" = " Ausgewählte Wörter:";

/* alert title (when Bean Service supposed to open selected text in a new Bean document fails): 'Open Selection' failed. */
"'Open Selection' failed" = "Bei der Ausführung des Bean-Dienstes 'Aktuelle Auswahl öffnen' trat ein Fehler auf.";

/* (Centimeters from left margin) */
"(Centimeters from left margin)" = "(Zentimeter vom linken Seitenrand)";

/* (centimeters) */
"(centimeters)" = "(Zentimeter)";

/* (Inches from left margin) */
"(Inches from left margin)" = "(Zoll vom linken Seitenrand)";

/* (inches) */
"(inches)" = "(Zoll)";

/* alert text: 'New Document Containing Selection' failed because a new document could not be created. */
"\\U2018New Document Containing Selection\\U2019 failed because a new document could not be created." = "Bei der Ausführung des Bean-Dienstes 'Neues Dokument aus aktueller Auswahl' trat ein Fehler auf: Es konnte kein neues Dokument angelegt werden.";

/* alert text: A date-stamped backup copy of this document could not be created due to an unknown problem. */
"A date-stamped backup copy of this document could not be created due to an unknown problem." = "Aufgrund eines unbekannten Grundes konnte keine zeitdatierte Sicherungskopie dieses Dokumentes angelegt werden.";

/* alert text: A problem prevented the document from being exported to HTML format. */
"A problem prevented the document from being exported to HTML format." = "Aufgrund eines Problems konnte das Dokument nicht in das HTML-Format exportiert werden.";

/* alert text: A problem prevented the document from being exported. */
"A problem prevented the document from being exported." = "Aufgrund eines Problems konnte das Dokument nicht exportiert werden.";

/* alert title: An updated version of Bean is available. */
"An updated version of Bean is available." = "Eine neue Version von Bean ist verfügbar.";

/* alert title (shown when saving to XML file format, since Bean can't tell native Bean XML from MS XML): Are you sure you want to overwrite the original (filename extension inserted at runtime) file? */
"Are you sure you want to overwrite the original %@ file?" = "Sind Sie sicher, dass Sie die Originaldatei \"%@\" überschreiben möchten?";

/* alert title: Automatic backup of the document (document name inserted at runtime) was not successful. */
"Automatic backup of the document \\U201C%@\\U201D was not successful." = "Das Anlegen einer automatischen Sicherungskopie des Dokumentes “%@” schlug fehl.";

/* status bar label: B  E  A  N */
"B  E  A  N" = "B  E  A  N";

/* button: Backup */
"Backup" = "Sicherungskopie";

/* alert text: Bean cannot open documents of this type, or there is a  problem with the document. */
"Bean cannot open documents of this type, or there is a problem with the document." = "Bean kann keine Dokumente dieser Art öffnen, oder es trat ein Problem mit dem Dokument auf.";

/* name of the file format: Bean Document (.bean)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Bean Document (.bean)" = "Bean-Dokument (.bean)";

/* alert title (indicating error during Open Selection service): Bean Service Failed */
"Bean Service Failed." = "Bei der Ausführung des Bean-Dienstes trat ein Fehler auf.";

/* alert title: Bean will quit due to an unrecoverable error. Perhaps the app was renamed or moved while Bean was running? */
"Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?" = "Bean wird aufgrund eines nicht behebbaren Fehlers geschlossen. Möglicherweise wurde die Anwendung umbenannt oder bewegt, während Bean aktiv war.";

/* undo action: Before Paragraph Spacing */
"Before Paragraph Spacing" = "Abstand vor Absätzen";

/* button: Cancel */
"button title: Cancel" = "Abbrechen";

/* button: Check Spelling */
"button title: Check Spelling" = "Dokument jetzt prüfen";

/* button: Open Dictionary */
"button title: Open Dictionary" = "Lexikon öffnen";

/* button: Cancel */
"Cancel" = "Abbrechen";

/* undo action: Change Encoding. */
"Change Encoding" = "Codierung ändern";

/* undo action: Change Margins */
"Change Margins" = "Seitenränder ändern";

/* undo action: (change) Character Spacing */
"Character Spacing" = "Zeichenabstand";

/* alert text (shown upon attempt to save document with images to non-image capable format): Choose 'Save As...' to select another format, or choose 'Save Anyway' to save without images and attachments. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save without images and attachments." = "Wählen Sie 'Sichern unter ...' aus, um das Dokument in einem anderen Format zu sichern, oder klicken Sie auf 'Trotzdem sichern', um das Dokument ohne Bilder und Anhänge zu sichern.";

/* alert text: Close and reopen the document to create an 'Untitled' copy. */
"Close and reopen this document to create an \\U2018Untitled\\U2019 copy." = "Schließen Sie dieses Dokument und öffnen Sie es anschließend erneut, um eine 'Unbenannt'e Kopie zu anzulegen.";

/* alert text: Close the document and reopen it with another encoding. */
"Close the document and reopen it with another encoding." = "Schließen Sie das Dokument und öffnen Sie es anschließend unter Verwendung einer anderen Codierung erneut.";

/* button: Convert (translator: this button causes change of encoding of a plain text file) */
"Convert" = "Konvertieren";

/* undo action: Convert Quotes. */
"Convert Quotes" = "Anführungszeichen konvertieren";

/* alert text: Do you want to check the spelling? */
"Do you want to check the spelling?" = "Möchten Sie die Rechtschreibung prüfen?";

/* alert title: Do you want to create a backup of the original document before changing the encoding? */
"Do you want to create a backup of the original document before changing the encoding?" = "Möchten Sie eine Sicherungskopie des Original-Dokumentes anlegen, bevor Sie die Codierung ändern?";

/* alert title: Do you want to save the changes you made in the document (name of document inserted at runtime -- nothing inserted if not named yet)? */
"Do you want to save the changes you made in the document %@?" = "Möchten Sie die Änderungen, die Sie im Dokument \"%@\" vorgenommen haben, übernehmen?";

/* alert title: Do you want to save the changes you made in this document? */
"Do you want to save the changes you made in this document?" = "Möchten Sie die Änderungen, die Sie in diesem Dokument vorgenommen haben, übernehmen?";

/* name of export format used in alert dialog upon failure to export: DOC with images */
"DOC with images" = "'DOC mit Bildern'";

/* get info label (above label identifying the current file format): Document File Format */
"Document File Format" = "Dateiformat";

/* alert text: Documents cannot be saved in a locked folder. Choose another location. */
"Documents cannot be saved in a locked folder. Choose another location." = "Dokumente können nicht in einem geschützten Ordner gesichert werden. Bitte wählen Sie einen anderen Speicherort.";

/* button: Don't Backup */
"Don\\U2019t Backup" = "Keine Sicherungskopien anlegen";

/* button: Don't Revert (to previously saved version) */
"Don\\U2019t Revert" = "Letzte Version";

/* button: Don't Save */
"Don\\U2019t Save" = "Nicht sichern";

/* alert title: Export document to '(localized format name inserted at runtime, ex: 'Doc with images') format failed: (localizedErrorDescription automatically inserted at runtime) */
"Export document to %@ format failed: %@" = "Export des Dokumentes in das Dateiformat %1$@ schlug fehl: %2$@";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed." = "Export in das HTML-Format schlug fehl.";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed: %@" = "Export in das HTML-Format schlug fehl: %@";

/*	Localized first level open quotation mark */
"firstLevelOpenQuote" = "“";

/*	Localized first level open quotation mark */
"firstLevelCloseQuote" = "”";

/* undo action: Font Style */
"Font Style" = "Schriftstil";

/* tooltip: Help with file formats (for a button which opens the help page for file formats) */
"Help with file formats" = "Hilfe bei der Wahl des Dateiformates";

/* menu item: Hide Invisible Characters */
"Hide Invisibles" = "Unsichtbare Zeichen ausblenden";

/* menu item: Hide page layout view. */
"Hide Layout" = "Seitenlayout ausblenden";

/* menu item: Show the margin guide */
"Hide Margins" = "Seitenränder ausblenden";

/* menu item: Hide the ruler */
"Hide Ruler" = "Lineal ausblenden";

/* undo action: Highlighting */
"Highlighting" = "Hervorhebung";

/* Image Size: (number as percent is inserted here at runtime) */
"Image Size: %.1f%%" = "Bildgröße: %.1f%%";

/* undo action: Indent */
"Indent" = "Einrücken";

/* undo action: Insert Date/Time */
"Insert Date/Time" = "Datum/Uhrzeit einsetzen";

/* undo action: Insert Graphic */
"Insert Graphic" = "Grafik einsetzen";

/* undo action: Inter-line Spacing */
"Inter-line Spacing" = "Zeilenabstand";

/* undo action: Invert Selection */
"Invert Selection" = "Auswahl umkehren";

/* undo action: Line Break */
"Line Break" = "Neue Zeile";

/* undo action: Line Spacing */
"Line Spacing" = "Zeilenabstand";

/* Undo action name: Link ( = create URL link) */
"Link" = "Hyperlink";

/* alert text: Locked files cannot be overwritten. Save the document with a new name to keep your changes. */
"Locked files cannot be overwritten. Save the document with a new name to keep your changes." = "Geschützte Dateien können nicht überschrieben werden. Bitte sichern Sie das Dokument unter einem neuen Namen, um die Änderungen beizubehalten.";

/* label in margins sheet: Margins (in Centimeters) */
"Margins (in Centimeters)" = "Seitenränder (in Zentimeter)";

/* label in margins sheet: Margins (in Inches) */
"Margins (in Inches)" = "Seitenränder (in Zoll)";

/* undo action: Maximum Line Spacing */
"Maximum Line Spacing" = "Maximaler Zeilenabstand";

/* undo action: Minimum Line Spacing */
"Minimum Line Spacing" = "Minimaler Zeilenabstand";

/* undo action: New Line */
"New Line" = "Neue Zeile";

/* No */
"No" = "Keiner";

/* get info label: None (Unsaved Document) */
"None (Unsaved Document)" = "Keines (nicht gesichertes Dokument)";

/* OK */
"OK" = "OK";

/* message in Save File sheet, informing user: Original file was named: (original document name is inserted at runtime). */
"Original file was named: \\U201C%@\\U201D" = "Die Original-Datei wurde benannt in: “%@”";

/* button: Overwrite */
"Overwrite" = "Überschreiben";

/* alert title: Overwriting the original (filename extension inserted at runtime) file may cause images and page/paragraph formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?" = "Durch das Überschreiben der Originaldatei \"%@\" werden möglicherweise Bilder und Seiten-/Absatzformatierungen verloren gehen. Überschreiben?";

/* alert title (when overwriting imported documents): Overwriting the original (file extension name inserted at runtime) file may cause images and some formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images to be lost. Overwrite?" = "Durch das Überschreiben der Originaldatei \"%@\" werden möglicherweise Bilder und einige Formatierungen verloren gehen. Überschreiben?";

/* alert text: Overwriting the original (file extension name inserted at runtime) file might cause images, formatting, and recent changes to be lost. */
"Overwriting the original %@ file might cause images, formatting, and recent changes to be lost." = "Durch das Überschreiben der Originaldatei %@ können möglicherweise Bilder, Formatierungen und kürzlich vorgenommene Änderungen verloren gehen. Überschreiben?";

/* layout view label: Page_ */
"Page " = "Seite";

/* undo action: Page Break */
"Page Break" = "Seitenumbruch";

/* palette label: Alt Colors */
"palette label: Alt Colors" = "Alternative Farben";

/* palette label: Backup */
"palette label: Backup" = "Sicherungskopie";

/* palette label: Copy */
"palette label: Copy" = "Kopieren";

/* palette label: Complete */
"palette label: Complete" = "Vervollständigen";

/* palette label: Define */
"palette label: Define" = "Nachschlagen";

/* palette label: Find */
"palette label: Find" = "Suchen";

/* palette label: Float */
"palette label: Float" = "Ausrichtung";

/* palette label: Fonts */
"palette label: Fonts" = "Schriften";

/* palette label: Get Info */
"palette label: Get Info" = "Informationen";

/* pallete label: Inspector */
"palette label: Inspector" = "Inspektor";

/* palette label: Paste */
"palette label: Paste" = "Einsetzen";

/* palette label: Picture */
"palette label: Picture" = "Bild";

/* palette label: Redo */
"palette label: Redo" = "Wiederholen";

/* palette label: Ruler */
"palette label: Ruler" = "Lineal";

/* palette label: Save */
"palette label: Save" = "Sichern";

/* palette label: View */
"palette label: View" = "Darstellung";

/* pallete label: Undo */
"pallete label: Undo" = "Widerrufen";

/* undo action: Paragraph Spacing */
"Paragraph Spacing" = "Absatzabstand";

/* alert text: Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com */
"Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com" = "Haben Sie möglicherweise keine aktive Verbindung zum Internet?\rSie können unter folgender Adresse nach einer neueren Version suchen: www.bean-osx.com";

/* get info label: Plain Text Encoding */
"Plain Text Encoding" = "Codierung für reinen Text:";

/* tooltip: Print Your Document */
"Print Your Document" = "Dokument drucken";

/* name of 'points' unit to indicate size unit of fonts in fonts Preferences pane */
"pt." = "pt.";

/* undo action: Remove highlighting */
"Remove Highlighting" = "Hervorhebung entfernen";

/* undo action: Resize Picture */
"Resize Picture" = "Bildgröße ändern";

/* button: Revert (translator: it means, revert document to previously saved version) */
"Revert" = "Letzte Version";

/* alert title: Revert document to saved version? */
"Revert document to saved version?" = "Zur letzten gesicherten Version des Dokuments zurückkehren?";

/* name of the file format: Rich Text Format (.rtf)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text Format (.rtf)" = "Formatierter Text (.rtf)";

/* name of file format: Rich Text with Graphics Document (.rtfd) NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text with Graphics Document (.rtfd)" = "Formatierter Text mit Bildern (.rtfd)";

/* name of export format used in alert dialog upon failure to export: RTF with images */
"RTF with images" = "'RTF mit Bildern'";

/* button: Save */
"Save" = "Sichern";

/* button: Save Anyway */
"Save Anyway" = "Trotzdem sichern";

/* alert title: Save as plain text? */
"Save as plain text?" = "Als reines Textdokument sichern?";

/* button: Save As... */
"Save As..." = "Sichern unter ...";

/* alert text: Saving as plain text will cause text formatting, images and document properties to be discarded. Choose 'Save As...' to select another format, or choose 'Save Anyway' to save as plain text. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Saving as plain text will cause text formatting, images and document properties to be discarded. Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save as plain text." = "Wenn Sie ein RTF-Dokument in ein reines Textdokument konvertieren, gehen alle Textstile
(z. B. Schriften und Farben), Bilder, Anhänge und Dokumenteigenschaften verloren. Wählen Sie aus dem Menü den Punkt 'Sichern unter ...' aus, um ein anderes Format auszuwählen, oder klicken Sie auf 'Trotzdem sichern', um das Dokument in ein reines Textdokument zu sichern.";

/* menu item: (under Edit > Change: Convert selected text in document to use Smart Quotes) */
"Selection to Smart Quotes" = "Auswahl in intelligente Anführungszeichen umwandeln";

/* menu item: (under Edit > Change: Selection to Straight Quotes (Convert selected text in document to use Straight Quotes) */
"Selection to Straight Quotes" = "Auswahl in gerade Anführungszeichen umwandeln";

/* menu item: Show Invisible Characters */
"Show Invisibles" = "Unsichtbare Zeichen anzeigen";

/* menu item: Show page layout view */
"Show Layout" = "Seitenlyout einblenden";

/* menu item: Hide the margin guide */
"Show Margins" = "Seitenränder einblenden";

/* menu item: Show the ruler */
"Show Ruler" = "Lineal einblenden";

/* alert title: Sorry, Bean was unable to check for a newer version. */
"Sorry, Bean was unable to check for a newer version." = "Bean konnte leider nicht nach einer neueren Version suchen.";

/* undo action: Tab Stop */
"Tab Stop" = "Tabulator";

/* name of the file format: Text (you provide extension)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text (you provide extension)" = "Text (mit beliebiger Dateiendung)";

/* name of the file format: Text Document (.txt)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text Document (.txt)" = "Reines Textdokument (.txt)";

/* menu item: Text to Smart Quotes (Convert all text in document to use Smart Quotes) */
"Text to Smart Quotes" = "Text in intelligente Anführungszeichen umwandeln";

/* menu item: Text to Straight Quotes (Convert all text in document to use Straight Quotes) */
"Text to Straight Quotes" = "Text in gerade Anführungszeichen umwandeln";

/* alert title: The backup was not successful. (alert shown upon failure of backup file save) */
"The backup was not successful." = "Die Sicherungskopie konnte nicht erfolgreich erstellt werden.";

/* alert text: The Bean Service 'New Document Selection' failed. */
"The Bean Service \\U2018New Document Containing Selection\\U2019 failed." = "Bei der Ausführung des Bean-Dienstes 'Neues Dokument aus aktueller Auswahl' trat ein Fehler auf.";

/* alert title: The document (document name inserted at runtime) could not be saved because of a problem writing to the folder. */
"The document %@ could not be saved because of a problem writing to the folder." = "Das Dokument\" %@\" konnte aufgrund eines Fehlers beim Schreiben im Ordner nicht gesichert werden.";

/* alert title: The document (document name inserted at runtime) could not be saved because the containing folder is locked. */
"The document %@ could not be saved because the containing folder is locked." = "Das Dokument \"%@\" konnte nicht gesichert werden, da der Zielordner geschützt ist.";

/* alert title: The document (document name inserted at runtime) could not be saved because the file is locked. */
"The document %@ could not be saved because the file is locked." = "Das Dokument \"%@\" konnte nicht gesichert werden, da die Datei geschützt ist.";

/* alert title: The document (document name inserted at runtime) could not be saved because the filename is not valid. */
"The document %@ could not be saved because the filename is not valid." = "Das Dokument \"%@\" konnte nicht gesichert werden, da der Dateiname ungültig ist.";

/* alert title: The document (document name inserted at runtime) could not be saved due to an unknown error. */
"The document %@ could not be saved due to an unknown error." = "Das Dokument \"%@\" konnte nicht gesichert werden, da ein unbekannter Fehler auftrat.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of permission to write the file. */
"The document %@ could not be saved due to lack of permission to write the file." = "Das Dokument \"%@\" konnte nicht gesichert werden, da ein Problem mit den Schreibrechten der Datei auftrat.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of space. */
"The document %@ could not be saved due to lack of space." = "Das Dokument \"%@\" konnte nicht gesichert werden, da nicht genügend freier Speicherplatz verfügbar ist.";

/* alert title: The document (document name inserted at runtime) is not in a format that Bean can save. */
"The document %@ is not in a format that Bean can save." = "Das Dokument \"%@\" konnte nicht gesichert werden, da Bean das Format nicht unterstützt.";

/* alert title: The document (document name inserted at runtime) was imported, and also has been changed by another application since you opened or saved it. Overwrite? */
"The document %@ was imported, and also has been changed by another application since you opened or saved it. Overwrite?" = "Das Dokument \"%@\" wurde importiert und von einem anderen Programm bearbeitet, seitdem Sie es geöffnet oder gesichert haben. Überschreiben?";

/* alert title: The document contains images, but the selected file format does not support saving images. */
"The document \\U201C%@\\U201D contains images, but the selected file format does not support saving images." = "Das Dokument \"%@\" enthält Bilder, jedoch unterstützt das ausgewählte Dateiformat keine Bilder.";

/* alert title: The document (document name inserted at runtime) could not be opened by Bean. */
"The document \\U201C%@\\U201D could not be opened by Bean." = "Das Dokument \"%@\" konnte nicht von Bean geöffnet werden.";

/* The encoding '(localized encoding name automatically inserted at runtime)' is not valid for this text. Please try another encoding. */
"The encoding \\U2018%@\\U2019 is not valid for this text. Please try another encoding." = "Die Codierung \"%@\" ist für diesen Text ungültig. Bitte wählen Sie eine andere Codierung aus.";

/* alert title: The encoding chosen for the document (document name inserted at runtime) may not be appropriate. */
"The encoding chosen for the document %@ may not be appropriate." = "Die Codierung für das Dokument \"%@\" ist möglicherweise falsch.";

/* alert title: The file is locked. (alert called when a save cannot proceed) */
"The file %@ is locked." = "Die Datei \"%@\" ist geschützt.";

/* alert title: The file (name of file inserted at runtime) is now locked and may not be overwritten. */
"The file %@ is now locked and may not be overwritten." = "Die Datei \"%@\" ist jetzt geschützt und kann nicht mehr überschrieben werden.";

/* alert title: The file for the document (document name inserted at runtime)has been changed by another application since you opened or saved it. Overwrite? */
"The file for the document %@ has been changed by another application since you opened or saved it. Overwrite?" = "Das Dokument \"%@\" wurde von einem anderen Programm bearbeitet, seitdem Sie es geöffnet oder gesichert haben. Überschreiben?";

/* alert title: The folder (folder name inserted at runtime) is locked. (alert called when a save cannot proceed) */
"The folder \\U201C%@\\U201D is locked." = "Der Ordner \"%@\" ist geschützt.";

/* alert tite: The word (word inserted at runtime) may be misspelled. */
"The word \\U2018%@\\U2019 may be misspelled." = "Das Wort \"%@\" wurde möglicherweise falsch geschrieben.";

/* Title of alert indicating that there was a problem exporting image files. */
"There was a problem exporting image files." = "Beim Export der Bilddateien trat ein Fehler auf.";

/* alert title: This version of Bean (version number inserted at runtime) is current. */
"This version of Bean (%@) is current." = "Sie nutzen bereits die neueste Version (%@) von Bean.";

/* alert text: To keep your changes, save as a different document. */
"To keep your changes, save as a different document." = "Sichern Sie das Dokument unter einem anderen Namen, um Ihre Änderungen beizubehalten.";

/* toolbar label: Alt Colors */
"toolbar label: Alt Colors" = "Alternative Farben";

/* toolbar label: Backup */
"toolbar label: Backup" = "Sicherungskopie";

/* toolbar label: Copy */
"toolbar label: Copy" = "Kopieren";

/* toolbar label: Complete */
"toolbar label: Complete" = "Vervollständigen";

/* toolbar label: Define */
"toolbar label: Define" = "Nachschlagen";

/* toolbar label: Find */
"toolbar label: Find" = "Suchen";

/* toolbar label: Float */
"toolbar label: Float" = "Ausrichtung";

/* toolbar label: Fonts */
"toolbar label: Fonts" = "Schriften";

/* toolbar label: Get Info */
"toolbar label: Get Info" = "Informationen";

/* toolbar label: Inspector */
"toolbar label: Inspector" = "Inspektor";

/* toolbar label: Paste */
"toolbar label: Paste" = "Einsetzen";

/* toolbar label: Picture */
"toolbar label: Picture" = "Bild";

/* toolbar label: Redo */
"toolbar label: Redo" = "Wiederholen";

/* toolbar label: Ruler */
"toolbar label: Ruler" = "Lineal";

/* toolbar label: Save */
"toolbar label: Save" = "Sichern";

/* toolbar label: undo */
"toolbar label: Undo" = "Widerrufen";

/* toolbar label: View */
"toolbar label: View" = "Darstellung";

/* tooltip: Alternate Text Colors */
"tooltip: Alternate Text Colors" = "Alternative Textfarben";

/* tooltip: Autocomplete */
"tooltip: Autocomplete" = "Automatisch vervollständigen";

/* tooltip: Copy */
"tooltip: Copy" = "Kopieren";

/* tooltip: Date-stamped Backup */
"tooltip: Date-stamped Backup" = "Zeitdatierte Sicherungskopie";

/* tooltip: Define Word */
"tooltip: Define Word" = "Wort nachschlagen";

/* tooltip: Find */
"tooltip: Find" = "Suchen";

/* tooltip: Float */
"tooltip: Float" = "Ausrichtung";

/* tooltip: Fonts */
"tooltip: Fonts" = "Schriften";

/* tooltip: Get Info */
"tooltip: Get Info" = "Informationen";

/* tooltip: Insert Picture */
"tooltip: Insert Picture" = "Bild einsetzen";

/* tooltip: Inspector */
"tooltip: Inspector" = "Inspektor";

/* tooltip: Make Window Float */
"tooltip: Make Window Float" = "Fenster freistellen";

/* tooltip: Paste */
"tooltip: Paste" = "Einsetzen";

/* tooltip: Redo */
"tooltip: Redo" = "Wiederholen";

/* tooltip: Ruler */
"tooltip: Ruler" = "Lineal";

/* tooltip: Save Document */
"tooltip: Save Document" = "Dokument sichern";

/* tooltip: Toggle View Type */
"tooltip: Toggle View Type" = "Darstellungsart wechseln";

/* tooltip: Undo */
"tooltip: Undo" = "Widerrufen";

/* alert text: Try saving as another document to keep changes. (alert shown upon failure to save document) */
"Try saving as another document to keep your changes." = "Versuchen Sie, dieses Dokument unter einem anderen Namen zu sichern, um Ihre Änderungen beizubehalten.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Versuchen Sie, mit Hilfe des Finders eine Sicherungskopie dieser Datei anzulegen. Deaktivieren Sie unter 'Informationen' die Option 'Beim Schließen sichern', um das Anlegen automatischer Sicherungen zu verhindern.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Versuchen Sie, mit Hilfe des Finders eine Sicherungskopie dieser Datei anzulegen. Deaktivieren Sie unter 'Informationen' die Option 'Beim Schließen sichern', um das Anlegen automatischer Sicherungen zu verhindern.";

/* undo action: Insert Date */
"undo action: Insert Date" = "Datum einsetzen";

/* undo action: Insert Time */
"undo action:Insert Time" = "Uhrzeit einsetzen";

/* button: Unlock and Save */
"Unlock and Save" = "Schutz aufheben und Datei sichern";

/* alert text: Version %@ is available (you have %@). Do you want to visit the download web page? (translator: note that the variables are numbered for order in the translated string) */
"Version %@ is available (you have %@). Do you want to visit the download web page?" = "Version %1$@ ist verfügbar (Ihre Version: %2$@). Möchten Sie jetzt die Download-Website aufrufen?";

/* name of the file format: Web Archive (.webarchive)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Web Archive (.webarchive)" = "Webarchiv (.webarchive)";

/* name of the file format: Web Page (.html) */
"Web Page (.html)" = "Website (.html)";

/* name of the file format: Word 2003 XML (.xml)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 2003 XML (.xml)" = "Word 2003-XML-Dokument (.xml)";

/* name of the file format: Word 97 (.doc)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 97 (.doc)" = "Word 97-Dokument (.doc)";

/* Status bar label for number of words in document: Words: */
"Words:" = "Wörter:";

/* Yes */
"Yes" = "Ja";

/* Text of alert indicating you can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem. */
"You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem." = "Sie können Bilder manuell aus dem Finder in den geöffneten HTML-Dateiordner ziehen, um das Problem zu lösen.";

/* text alert (shown when user tries to save a file that has been externally edited in another program): You can save as another document to make sure no changes are lost. */
"You can save as another document to make sure no changes are lost." = "Sie können das Dokument unter einem anderen Namen sichern, um sicherzustellen, dass keine Änderungen verloren gehen.";

/* alert text: You can save as another document to preserve the original. */
"You can save as another document to preserve the original." = "Sie können das Dokument unter einem anderen Namen sichern, um das Original aufzubewahren.";

/* alert text: You might want to preserve the original in case of problems. */
"You might want to preserve the original in case of problems." = "Sie können das Original für den Fall, dass Fehler auftreten, aufbewahren.";

/* alert title: You need Mac OS X 10.4 Tiger to run Bean. */
"You need Mac OS X 10.4 \\U2018Tiger\\U2019 to run Bean" = "Um Bean ausführen zu können. benötigen Sie mindestens Max OS X 10.4 \"Tiger\".";


/* alert text: Your changes will be lost if you don't save them. */
"Your changes will be lost if you don\\U2019t save them." = "Ihre Änderungen gehen verloren, wenn Sie sie nicht sichern.";

/* alert title: You appear to have a preview of the next version of Bean. */
"You appear to have a preview of the next version of Bean." = "Sie scheinen eine Preview der nächsten Version von Bean zu nutzen.";

/* alert text: Bean could not find JHDocument.nib. (MyDocument.nib was renamed JHDocument.nib) */
"Bean could not find JHDocument.nib." = "Bean konnte die Datei \"JHDocument.nib\" nicht finden.";

/* alert title: Select a file in the Finder before running this service */
"Select a file in the Finder before choosing Recover Text service." = "Wählen Sie eine Datei im Finder aus, bevor Sie den Textreparaturdienst wählen.";

/* explanation of Recover Text from Selected File OS X service */
"The Recover Text service attempts to recover plain text from proprietary format document files. For instance, you can use it to recover text from a corrupted MS-Word '97 format file that Word cannot open, or from a legacy format file, such as WriteNow documents. When successful, the service recovers plain text (but not text formatting, images, etc.). Recovered text is pasted into a new document, and the original file is not changed." = "Der Textreparaturdienst versucht, reinen Text aus proprietär formatierten Dokumenten wiederherzustellen. Beispielsweise können Sie diesen Dienst verwenden, um Text aus einer defekten MS-Word '97-Dateien wiederherzustellen, die Word nicht öffnen kann, oder um Erbdateien, wie WriteNow-Dokumente, wiederherzustellen. Im Erfolgsfall stellt der Dienst reinen Text (aber keine Textformatierungen, Bilder usw.) wieder her. Wiederhergestellter Text wird in ein neues Dokument eingesetzt, das Original wird dabei nicht geändert.";

/* toolbar label: Direction (direction of text: toggles between left to right language input and right to left language input) */
"toolbar label: Direction" = "Schreibrichtung";

/* palette label: Direction */
"palette label: Direction" = "Schreibrichtung";

/* tooltip: Change Writing Direction */
"tooltip: Change Writing Direction" = "Schreibrichtung ändern";

/* this is the actual paragraph of Lorem Ipsum text which you could localize *if* you thought it was necessary  */
"Lorem ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. ";

/*	menu item: Match > Text to Default Style (applies Font and Ruler from Preferences to entire text) */
"menu item: All to Default Style" = "Standardstil auf alles anwenden";

/* menu item: Match > Selection to Default Style (applies Font and Ruler from Preferences to selection) */
"menu item: Selection to Default Style" = "Standardstil auf aktuelle Auswahl anwenden";

/*	menu item: Text to Most Common Style (aplies most common Font and Ruler in document across entire text) */
"menu item: All to Most Common Style" = "Am häufigst verwendeten Stil auf alles anwenden";

/* menu item: Match > Selection to Most Common Style (extend most common Font and Ruler in selection to entire selection) */
"menu item: Selection to Most Common Style" = "Am häufigst verwendeten Stil auf aktuelle Auswahl anwenden";

/*	menu item: Selection to Style at Text Cursor */
"menu item: All to Style at Text Cursor" = "Stil am Textcursor auf alles anwenden";

/*	menu item: Selection to Style at Text Cursor */
"menu item: Selection to Style at Text Cursor" = "Stil am Textcursor auf aktuelle Auswahl anwenden";

/* menu item: Edit > Remove > All Attachments" */
"menu item: All Attachments" = "Alle Anhänge";

/* menu item: Edit > Remove > Selected Attachments */
"menu item: Selected Attachments" = "Ausgewählte Anhänge";

/* menu item: Edit > Remove > All List Markers */
"menu item: All List Markers" = "Alle Listenmarker";

/* menu item: Edit > Remove > Selected List Markers */
"menu item: Selected List Markers" = "Ausgewählte Listenmarker";

/* menu item: Edit > Remove > All Text Tables */
"menu item: All Text Tables" = "Alle Texttabellen";

/* menu item: Edit > Remove > Selected Text Tables */
"menu item: Selected Text Tables" = "Ausgewählte Texttabellen";

/* toolbar label: Cut */
"toolbar label: Cut" = "Ausschneiden";

/* tooltip: Cut */
"tooltip: Cut" = "Ausschneiden";

/* palette label: Cut */
"palette label: Cut" = "Ausschneiden";

/* undo action: Set Font (from inspector) */
"undo action Set Font" = "Schrift festlegen";

/* undo action: Allow Hyphenation */
"undo action: Allow Hyphenation" = "Silbentrennung aktivieren";

/* undo action: Do not Allow Hyphenation */
"undo action: Do not Allow Hyphenation" = "Silbentrennung deaktivieren";

/* undo action: Remove All Styles */
"undo action: Remove All Styles" = "Alle Stile entfernen";

/* undo action: Match Style at Text Cursor */
"undo action: Match Style at Text Cursor" = "Stil am Textcursor anwenden";

/* undo action: Apply Default Style */
"undo action: Apply Default Style" = "Standardstil anwenden";

/* undo action: Match to Most Common Style */
"undo action: Match to Most Common Style" = "Am häufigst verwendeten Stil anwenden";

/* undo action: Remove Text Tables */
"undo action: Remove Text Tables" = "Texttabellen entfernen";

/* undo action: Remove Text List Markers */
"undo action: Remove List Markers" = "Listenmarker entfernen";

/* undo action: Strikethrough */
"undo action: Strikethrough" = "Durchgestrichen";

/* undo action: Change Font Size */
"undo action: Change Font Size" = "Schriftgröße ändern";

/* alert title indicating attached document in file could not be opened */
"The attached document could not be opened." = "Das angehängte Dokument konnte leider nicht geöffnet werden.";

/* alert message: This is likely because the file has not yet been saved.  If possible, try again after saving." */
"This is likely because the file has not yet been saved.  If possible, try again after saving." = "Hinweismeldung: Dies wird wahrscheinlich dadurch verursacht, dass die Datei noch nicht gesichert wurde.  Wenn möglich, versuchen Sie es nach dem Sichern erneut.";


/* text for header or footer: Page (current page number is inserted here) of (page total is inserted here) NOTE: if you need to reverse the order of the variables for linguistic reasons (page number, total page numbers > total page numbers, page number) do it like this: %2$i of %1$i Page <--RIGHT TO LEFT--" */
"Page %i of %i" = "Seite %i von %i";

/* alert text: 'Paste Selection [into Current Bean Document]' failed. */
"\\U2018Paste Selection\\U2019 failed." = "\"Auswahl einsetzen\" fehlgeschlagen.";

/* header: initial tab character (%C) causes header to right-align, next %@ is filename (example: 'A Great File.rtfd') inserted at runtime, next %@ is 'Page X of Y', which is another localized string inserted at runtime. Note that you can add characters as needed if appropriate for different languages and can even change the order of the two %@ variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" ; also note: you can't delete the tab (%C), but you can move it to the end to make text left align like this: "%2$@ %3$@%1$C" */
"%C%@	 %@" = "%C%@	 %@";

/* header: initial tab character (%C) causes header to right-align, next %@ is Title or Author property (which is set in the Get Properties... panel) that is inserted at runtime, then %i is just the current page number inserted at runtime. Note that you can add or change characters as needed if appropriate for different languages and can even change the order of the two variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" */
"%C%@ %i" = "%C%@ %i";

/* header: first %@ represents filepath (example: /Users/Document/MyDocument.RTF) inserted at runtime (left-aligned), then a tab character (%C) causes the following date string to be right-aligned, then the date string which is localized by the system and inserted at runtime. */
"%@ %C%@" = "%@ %C%@";

/* menu item (layout context menu): Page Setup... */
"Page Setup..." = "Papierformat ...";

/* menu item (layout context menu): Show Header/Footer Controls */
"Show Header/Footer Controls" = "Kopf-/ Fußzeilen-Steuerungselemente einblenden";

/* menu item (layout context menu): Change Margins... */
"Change Margins..." = "Seitenränder ändern ...";

/*menu item (layout context menu): Fit Page Width to Window */
"Fit Page Width to Window" = "Seitenbreite an Fenster anpassen";

/* menu item (layout context menu): Fit Whole Page to Window */
"Fit Whole Page to Window" = "Gesamte Seite an Fenster anpassen";

/* sigLine string: repeated spaces character that will be underlined (except for the final space) to make a signature line. The line is 69 characters long (a single non-breaking space character is added at the beginning which allows the text system to underline the sapces) but this length is entirely arbitrary! Localizers: don't change this unless it makes sense to. */
"theSigLine" = "                                    ";

/* "undo action: Insert Signature Line" */
"undo action: Signature Line" = "Signaturzeile";

/* toolbar label: Full Screen */
"toolbar label: Full Screen" = "Vollbild";

/* palette label: Full Screen */
"palette label: Full Screen" = "Vollbild";

/* tooltip: Full Screen */
"tooltip: Full Screen" = "Vollbild";

/* toolbar label: Properties (that is, Get Properties...) */
"toolbar label: Properties" = "Eigenschaften";

/* palette label: Properties (that is, Get Properties...) */
"palette label: Properties" = "Eigenschaften";

/* tooltip: Properties (that is, Get Properties...) */
"tooltip: Properties" = "Eigenschaften";

/* toolbar label: Invisibles (that is, Show Invisibles */
"toolbar label: Invisibles" = "Unsichtbare Zeichen";

/* palette label: Invisibles (that is, Show Invisibles */
"palette label: Invisibles" = "Unsichtbare Zeichen";

/* tooltip: Invisibles (that is, Show Invisibles */
"tooltip: Invisibles" = "Unsichtbare Zeichen";

/* file format menu item label: OpenDocument (.odt) */
"OpenDocument (.odt)" = "OpenDocument (.odt)";

/* file format menu label: Word 2007 (.docx) */
"Word 2007 (.docx)" = "Word 2007 (.docx)";

/* alert text: Support for the file format %@ requires OS X 10.5 ‘Leopard’ or above. */
"alert text: Bean requires OS X 10.5 \\U2018Leopard\\U2019 or above to support the file format %@." = "Bean erfordert mindestens OS X 10.5 'Leopard', um das Dateiformat %@ zu unterstützen.";

/* alert title: The document (name inserted at runtime) could not be saved in the chosen format. */
"The document @% could not be saved in the chosen format." = "Das Dokument %@ konnte leider nicht in dem ausgewählten Format gesichert werden.";

/* alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). Please select another format. */
"alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@. Please select another format." = "Das Dokument konnte leider nicht gesichert werden, da Bean OS X 10.5 'Leopard' erfordert, um das Dateiformat %@ zu unterstützen. Bitte wählen Sie ein anderes Format aus.";

/* alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). */
"alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@." = "Bean erfordert mindestens OS X 10.5 'Leopard', um das Dateiformat %@ zu unterstützen.";

/* alert text: Please select another file format. [that is, another file format to try to save to...]. */
"alert text: Please select another file format." = "Bitte wählen Sie ein anderes Dateiformat aus.";

/* 'font name' popup button title: None (that is, no font is selected) */
"None" = "Keine";

/* alert title: A folder already uses the name (folder name inserted at runtime). (alert called to warn a user not to overwrite a folder with a file) */
"A folder already uses the name \\U201C%@.\\U201D" = "Es existiert bereits ein Ordner namens \"%@\".";

/* alert text: Overwriting this folder will destroy its contents! Choose another name */
"Overwriting this folder will destroy its contents! Choose another name." = "Wenn Sie diesen Ordner überschreiben, werden dessen Inhalte zerstört! Bitte wählen Sie einen anderen Namen.";

/* menu item: Show Toolbar */
"menu item: Show Toolbar" = "Symbolleiste einblenden";

/* menu item: Hide Toolbar */
"menu item: Hide Toolbar" = "Symbolleiste ausblenden";

/* undo action: Non-breaking space */
"undo action: Non-breaking space" = "Geschütztes Leerzeichen";

/* undo action: Revert to Saved (reloads document from file) */
"undo action: Revert to Saved" = "Zurück zur letzten Version";

/* preferences toolbar label: General */
"pref toolbar label: General" = "Allgemeines";

/* preferences toolbar label: Documents */
"pref toolbar label: Documents" = "Dokumente";

/* preferences toolbar label: Print */
"pref toolbar label: Printing" = "Drucken";

/* preferences toolbar label: View */
"pref toolbar label: View" = "Darstellung";

/* preferences toolbar label: Font */
"pref toolbar label: Font" = "Schrift";

/* preferences toolbar label: Style */
"pref toolbar label: Style" = "Stil";

/* preferences toolbar label: Window */
"pref toolbar label: Window" = "Fenster";

/* preferences toolbar label: Full Screen */
"pref toolbar label: Full Screen" = "Vollbild";

/* preferences toolbar label: Advanced */
"pref toolbar label: Advanced" = "Erweitert";

/* suffix added to end of filename before extension indicating that file was automtically backed-up */
"(Backup)" = "(Sicherungskopie)";

/*  alert title: Backup failed: (localized reason inserted here at runtime). */
"Backup failed: %@" = "Anlegen der Sicherungskopie fehlgeschlagen: %@";

/* alert text: A problem prevented automatic backup of the document (document name inserted at runtime). Automatic backup is now deactivated for this document so the problem does not repeat. */
"Automatic backup of the document \\U201C%@\\U201D failed. Automatic backup is now deactivated for this document so the problem does not repeat." = "Das Anlegen der automatischen Sicherungskopie des Dokumentes \"%@\" schlug leider fehl. Für dieses Dokument werden nun keine automatischen Sicherungskopien mehr angelegt, damit das Problem nicht erneut auftritt.";

/* alert title: Please input an interval for automatic backup. */
"Please input an interval for automatic backup." = "Bitte geben Sie einen Intervall an, in dem automatische Sicherungskopien angelegt werden sollen.";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an interval for automatic backup.) */
"At least 1 minute and no more than 60 minutes." = "Der Wert sollte mindestens 1 Minute und nicht mehr als 60 Minuten betragen.";

/* undo action: Change Layout. */
"Change Layout" = "Layout ändern";

/* word '_of_' in status bar indicating range of visible pages _of_ total pages (example: Pages 8-9 of 10) */
"statusbar string:(space)of(space)" = " von ";

/* status bar label for number of characters in document: 'Chars:' is short for 'Characters' but doesn't have to be abbreviated */
" Characters:" = " Zeichen:";

/* status bar label for number of pages in document...grammatical number is *singular* here (example: Page 9 of 10; NOTE: some languages do not make a distinction between Page singular and Pages plural; Pages: *plural* is near start of this file): Page: */
" Page:" = " Seite:";

/* toolbar label: Styles (control that contains bold, italic, and underline buttons) */
"toolbar label: Styles" = "Stile";

/* palette label: Styles (control that contains bold, italic, and underline buttons) */
"palette label: Styles" = "Stile";

/* tooltip: Styles (control that contains bold, italic, and underline buttons) */
"tooltip: Styles" = "Stile";

/* label for sheet shown while document is loading/repaginating: Please Wait... */
"label: Please Wait..." = "Bitte warten ...";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"toolbar label: Highlight" = "Hervorheben";

/* palette label: Highlight (that is, highlight text as with a highlighter marker) */
"palette label: Highlight" = "Hervorheben";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"tooltip: Highlight" = "Hervorheben";

/* menu label: Yellow */
"menu label: Yellow" = "Gelb";

/* menu label: Yellow */
"menu label: Orange" = "Orange";

/* menu label: Yellow */
"menu label: Pink" = "Rosa";

/* menu label: Yellow */
"menu label: Blue" = "Blau";

/* menu label: Yellow */
"menu label: Green" = "Grün";

/* toolbar label: Bold */
"toolbar label: Bold" = "Fett";

/* toolbar label: Bold */
"toolbar label: Italic" = "Kursiv";

/* toolbar label: Bold */
"toolbar label: Underline" = "Unterstrichen";

/* toolbar label: Bold */
"palette label: Bold" = "Fett";

/* toolbar label: Bold */
"palette label: Italic" = "Kursiv";

/* toolbar label: Bold */
"palette label: Underline" = "Unterstrichen";

/* pref label: Template: \\U201C%@\\U201D (of file that is template for new documents) */
"pref label: Template: \\U201C%@\\U201D" = "Vorlage: \"%@\"";

/* pref label: None selected (no custom new document template has been selected yet) */
"pref label: None selected" = "Keines ausgewählt";

/* Open Panel Title: Select Template for New Documents */
"Open Panel Title: Select Template" = "Vorlage auswählen";

/* Open Panel Message: Only locked files can be templates. */
"Open Panel Message: Only locked files can be templates." = "Nur geschützte Dateien können als Vorlage verwendet werden.\rUm eine Datei zu schützen, wechseln Sie zum Finder, klicken dort auf Ablage und wählen Ablage > Informationen ... > Geschützt.";

/* Open Panel Button Title: Select */
"Open Panel Button Title: Select" = "Auswählen";

/* Title of alert indicating that the customer new document template is no longer valid */
"The custom template for new documents is not valid." = "Ihre Dokumentvorlage ist ungültig.";

/* Text of alert indicating you can choose a new template under Preferences > Documents. */
"You can choose a new template under Preferences > Documents." = "Sie können unter Einstellungen > Dokumente eine neue Vorlage auswählen.";

/* alert title: Do you want to reopen the template as an untitled document? */
"alert title: Do you want to reopen the template as an untitled document?" = "Möchten Sie die Vorlage als ein unbenanntes Dokument erneut öffnen?";

/* button: Reopen (translator: it means, close the new template document and reopen it as an untitled document) */
"button: Reopen" = "Erneut öffnen";

/* Don't Reopen (don't reopen new template as untitled document) */
"button: Don\\U2019t Reopen" = "Nicht erneut öffnen";

/* alert title: Bean could not open the file. */
"alert title: Bean could not open the file." = "Bean konnte die Datei nicht öffnen.";

/* button: Reveal File in Finder */
"button: Reveal File in Finder" = "Datei im Finder anzeigen";

/* button: Cancel (standard window/panel Cancel button = close sheet without applying changes) */
"button: Cancel" = "Abbrechen";

/* button: Apply (standard window/panel Apply button) */
"button: Apply" = "Anwenden";

/*	button: OK (standard window/panel OK button) */
"button: OK" = "OK";

/*	button: Close (standard window/panel Close button) */
"button: Close" = "Schließen";

/* button: Lock header/footer style (button that 'freezes' the header/footer style of the document) */
"button: Lock header/footer style" = "Stil der Kopf-/Fußzeile schützen";

/* button: Show Header/Footer Preferences… (button that shows the header/footer controls in the Bean Preferences window) */
"button: Show Header/Footer Preferences…" = "Einstellungen zu Kopf-/Fußzeile anzeigen ...";

/*	label in link panel: Type, Paste, or Drag and Drop a Link Destination */
"label: Type, Paste, or Drag and Drop a Link Destination" = "Tippen, fügen oder setzen Sie ein Ziel für den Link ein.";

/*	link type: Web */
"link type: Web" = "Internet";

/*	link type: File */
"link type: File" = "Datei";

/*	link type: Email */
"link type: Email" = "E-Mail";

/*	link type: No Prefix */
"link type: No Prefix" = "Kein Präfix";

/*	label: Columns (label for stepper control that increases or decreases number of columns in document) */
"label: Columns" = "Spalten";

/*	label: Gutter (pts) (label for stepper control that increases/decreases the width of the gutter, that is, the space between columns, measured in 'points')*/
"label: Gutter (pts)" = "Abstand (pts)";

/*	label: Text encoding (label for popup with list of different plain text encodings) */
"label: Text encoding" = "Textcodierung";

/*	label: Preview (of plain text file with encoding applied)  */
"label: Preview" = "Vorschau";

/*	label: Author: */
"label: Author:" = "Autor:";

/*	label: Company: */
"label: Company:" = "Firma:";

/*	label: Copyright: */
"label: Copyright:" = "Copyright:";

/*	label: Title: */
"label: Title:" = "Titel:";

/*	label: Subject: */
"label: Subject:" = "Betreff:";

/*	label: Comment: */
"label: Comment:" = "Kommentar:";

/*	label: Keywords:*/
"label: Keywords:" = "Schlagwörter:";

/*	label: Left */
"label: Left" = "Links";

/*	label: Right */
"label: Right" = "Rechts";

/*	label: Top (label for text field input box for Top margin amount) */
"label: Top" = "Oben";

/*	label: Bottom (label for text field input box for Bottom margin amount) */
"label: Bottom" = "Unten";

/*	label: Acceptable range: 0.1 - 6.0 units (helper label that appears when user inputs out-of-range margin amount) */
"label: Acceptable range: 0.1 - 6.0 units" = "Eingabebereich von 0.1 bis 6.0 Einheiten";

/*	button: Resize Image */
"button: Resize Image" = "Bildgröße ändern";

/*	button: Remove other tab stops in selection */
"button: Remove other tab stops in selection" = "Andere Tabulatoren in der Auswahl entfernen.";

/*	label: Tab alignment type: */
"label: Tab alignment type:" = "Ausrichtungsart von Tabulatoren:";

/*	label: Input tab location: */
"label: Input tab location:" = "Position von Eingabetabulatoren:";

/*	button: Left Tab Stop */
"button: Left Tab Stop" = "Linker Tabulator";

/*	button: Center Tab Stop */
"button: Center Tab Stop" = "Zentrierter Tabulator";

/*	button: Right Tab Stop */
"button: Right Tab Stop" = "Rechter Tabulator";

/*	button: Decimal Tab Stop */
"button: Decimal Tab Stop" = "Dezimaler Tabulator";

/*	label: Words: */
"label: Words:" = "Wörter:";

/*	label: Characters: */
"label: Characters:" = "Zeichen:";

/*	label: Characters (no spaces): */
"label: Characters (no spaces):" = "Zeichen (ohne Leerzeichen):";

/*	label: Lines: */
"label: Lines:" = "Zeilen:";

/*	label: Carriage Returns: */
"label: Carriage Returns:" = "Zeilenumbrüche:";

/*	label: Paragraphs: */
"label: Paragraphs:" = "Absätze:";

/*	label: Pages: */
"label: Pages:" = "Seiten:";

/*	label: Selected Words: */
"label: Selected Words:" = "Ausgewählte Wörter:";

/*	label: Selected Characters: */
"label: Selected Characters:" = "Ausgewählte Zeichen:";

/*	label: Statistics */
"label: Statistics" = "Statistiken";

/*	label: File Info */
"label: File Info" = "Dateiinfos";

/*	button: Show File in Finder */
"button: Show File in Finder" = "Datei im Finder anzeigen";

/*	button: Locked file/template */
"button: Locked file/template" = "Geschützte Datei/Vorlage";

/*	button: Read only file */
"button: Read only file" = "Schreibgeschützte Datei";

/*	button: Backup at close */
"button: Backup at close" = "Beim Schließen sichern";

/*	button: Backup every (as in, Backup [the file] every 'x' minutes) */
"button: Backup every" = "Sicherung durchführen alle";

/*	label: (Cannot be overwritten) */
"label: (Cannot be overwritten)" = "(Kann nicht überschrieben werden)";

/*	label: (Cannot be edited) */
"label: (Cannot be edited)" = "(Kann nicht bearbeitet werden)";

/*	label: (Date-stamped) */
"label: (Date-stamped)" = "(Zeitdatiert)";

/* label: minutes */
"label: minutes" = "Minuten";

/*	box title: Plain Text Encoding */
"box title: Plain Text Encoding" = "Codierung für reinen Text:";

/*	label: Not Applicable */
"label: Not Applicable" = "Nicht anwendbar";

/*	button: Change Encoding… (that is, change type of encoding for plain text file) */
"button: Change Encoding…" = "Codierung ändern ...";

/*	button: Preview Fonts in Menu */
"button: Preview Fonts in Menu" = "Schriftvorschau im Menü anzeigen";

/*	label: Font */
"label: Font" = "Schrift";

/*	label: Font */
"label: Style" = "Stil";

/*	label: Font */
"label: Size" = "Größe";

/*	label: Alignment */
"label: Alignment" = "Ausrichtung";

/*	label: Highlight */
"label: Highlight" = "Hervorheben";

/*	label: Spacing */
"label: Spacing" = "Abstand";

/*	label: Character */
"label: Character" = "Zeichen";

/*	label: Line */
"label: Line" = "Zeile";

/*	label: Inter-line */
"label: Inter-line" = "Zwischenzeile";

/*	label: Before Paragraph */
"label: Before Paragraph" = "Vor dem Absatz";

/*	label: After Paragraph */
"label: After Paragraph" = "Nach dem Absatz";

/*	label: Indent */
"label: Indent" = "Einrücken";

/*	label: First Line */
"label: First Line" = "Erste Zeile";

/*	label: Left */
"label: Left" = "Links";

/*	label: Right */
"label: Right" = "Rechts";

/*	label: Force Line Height */
"label: Force Line Height" = "Zeilenhöhe erzwingen";

/*	label: At Least */
"label: At Least" = "Mindestens";

/*	label: At Most */
"label: At Most" = "Höchstens";

/*	button: Default */
"button: Default" = "Standard";

/*	label: preferencesInstructions = (Preferences are for new documents, unless otherwise noted.\rTo affect currently open documents, use menu bar items.) [\r = return/line break] [shortened strings 17 Feb 09 JH] */
"label: preferenceInstructions" = "Einstellungen wirken sich nur auf neue Dokumente aus, soweit nichts anderes angegeben.\rVerwenden Sie die Menüleiste, um die Einstellungen geöffneter Dokumente zu bearbeiten.";

/*	button: Continuously spellcheck  */
"button: Continuously spellcheck" = "Rechtschreibung während der Eingabe prüfen";

/*	button: Center cursor vertically */
"button: Center cursor vertically" = "Cursor vertikal zentrieren";

/*	button: Wide cursor* */
"button: Wide cursor*" = "Breiten Cursor verwenden*";

/*	button: Smart copy/paste */
"button: Smart copy/paste" = "Intelligentes Kopieren/Einsetzen";

/*	button: Background pagination* */
"button: Background pagination*" = "Seitennummerierung im Hintergrund*";

/*	label: (recommended for Intel Macs only) */
"label: (recommended for Intel Macs only)" = "(nur auf Intel Macs empfohlen)";

/*	button: Use (quotes)Smart Quotes(quotes) */
"button: Use (quotes)Smart Quotes(quotes)" = "\"Intelligente Anführungszeichen\" verwenden";

/* label: Supplied by	*/
"label: Supplied by" = "Verwende Stil von";

/*	label: Style* */
"label: Style*" = "Stil*";

/*	label: *Applies immediately */
"label: *Applies immediately" = "* Änderungen werden sofort wirksam";

/*	label: Bean */
"label: Bean" = "Bean";

/*	label: OS X (10.5+ only) */
"label: OS X (10.5+ only)" = "OS X (erst ab 10.5)";

/* label: Default save format */
"label: Default save format" = "Standard-Dateiformat";

/*	button: Autosave documents every */
"button: Autosave documents every" = "Dokumente automatisch sichern alle";

/* label: minutes */
"label: minutes" = "Minuten";

/*	label: New document template */
"label: New document template" = "Vorlage für neue Dokumente";

/*	matrix item: Generic */
"matrix item: Generic" = "Allgemein";

/*	matrix item: Custom */
"matrix item: Custom" = "Eigene Vorlage";

/*	label: None selected */
"label: None selected" = "Keine ausgewählt";

/*	label: File format overrides default save format. */
"label: File format overrides default save format." = "Dateiformat überschreibt das Standard-Dateiformat.";

/*	button: Choose Template */
"button: Choose Template" = "Vorlage auswählen";

/*	button: Show in Finder */
"button: Show in Finder" = "Im Finder anzeigen";

/* label: Show */
"label: Show" = "Anzeigen:";

/* button: Layout view */
"button: Layout view" = "Layoutdarstellung";

/* button: Alternate display colors */
"button: Alternate display colors" = "Alternative Darstellungsfarben";

/* button: Margin guides */
"button: Margin guides" = "Hilfslinien";

/*button: Page shadow */
"button: Page shadow" = "Seitenschatten";

/* button: Live word count */
"button: Live word count" = "Echtzeitwortzähler";

/* button: Ruler */
"button: Ruler" = "Lineal";

/* button: Ruler accessories */
"button: Ruler accessories" = "Formatierungsleiste";

/* button: Toolbar */
"button: Toolbar" = "Symbolleiste";

/* button: Horizontal scroll bar */
"button: Horizontal scroll bar" = "Horizontale Bildlaufleiste";

/* button: Invisible characters */
"button: Invisible characters" = "Unsichtbare Zeichen";

/* button: Don't show spaces */
"button: Don't show spaces" = "Leerzeichen nicht anzeigen";

/* label: Color: */
"label: Color:" = "Farbe:";

/*	label: Rich text font: */
"label: Rich text font:" = "Schrift für formatierten Text:";

/*	label: Plain text font: */
"label: Plain text font:" = "Schrift für reinen Text:";

/*	button: Change (= change default font) */
"button: Change" = "Ändern";

/*	button: Use alternate display colors */
"button: Use alternate display colors" = "Alternative Darstellungsfarben verwenden";

/*	label: Text */
"label: Text" = "Text";

/*	label: Background */
"label: Background" = "Hintergrund";

/*	example text: Lorem Ipsum… (translators: this can remain the same, but languages with non-roman alphabets may want to use a different but similarly innocuous example text */
"example text: Lorem Ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.";

/*	button: Print header and footer* */
"button: Print header and footer*" = "Kopf- und Fußzeile drucken*";

/*	label (in pref printing pane): Style* */
"label (in pref printing pane): Style*" = "Stil*";

/*	label: Begin on page* */
"label: Begin on page*" = "Beginne auf Seite*";

/* label: Note: the frontmost document's header/footer is locked. */
"label: Note: the frontmost document's header/footer is locked." = "Hinweis: Die erste Kopf-/Fußzeile des Dokumentes ist geschützt.";

/*	label (in pref printing pane): *Applies immediately */
"label (in pref printing pane): *Applies immediately" = "* Änderungen werden sofort wirksam";

/*	button: Center initial window */
"button: Center initial window" = "Erstes Fenster zentrieren";

/*	label: Window size */
"label: Window size" = "Fenstergröße";

/*	label: View scale */
"label: View scale" = "Darstellungsskala";

/*	matrix item: Custom (window size) */
"matrix item: Custom (window size)" = "Eigene Fenstergröße";

/*	matrix item: Factory setting */
"matrix item: Factory setting" = "Werkseinstellungen";

/*	matrix item: Custom (view scale) */
"matrix item: Custom (view scale)" = "Eigene Darstellungsskala";

/*	matrix item: Fit page width */
"matrix item: Fit page width" = "Seitenbreite anpassen";

/*	button: Match to Active Document */
"button: Match to Active Document" = "Vom aktiven Dokument übernehmen";

/*button: Except for plain text	*/
"button: Except for plain text" = "Reiner Text ausgenommen";

/*	box title (pref style pane): Margins */
"box title (pref style pane): Margins" = "Seitenränder";

/*	label (margin box in pref style pane) */
"label (margin box in pref style pane): Left" = "Links";

/*	label (margin box in pref style pane): Right */
"label (margin box in pref style pane): Right" = "Rechts";

/*	label (margin box in pref style pane): Top */
"label (margin box in pref style pane): Top" = "Oben";

/*	label (margin box in pref style pane): Bottom */
"label (margin box in pref style pane): Bottom" = "Unten";

/*	label (margin box in pref style pane): (inches) */
"label (margin box in pref style pane): (inches)" = "(Zoll)";

/*	label (pref style pane): Line spacing */
"label (pref style pane): Line spacing" = "Zeilenabstand";

/*	label (pref style pane): First line indent */
"label (pref style pane): First line indent" = "Einzug der ersten Zeile";

/*	button (pref style pane): Single spacing */
"button (pref style pane): Single spacing" = "Einfacher Abstand";

/*	button (pref style pane): 1.5 spacing */
"button (pref style pane): 1.5 spacing" = "1,5-facher Abstand";

/*	button (pref style pane): Double spacing */
"button (pref style pane): Double spacing" = "Zweifacher Abstand";

/*	button (pref style pane): 1.2 spacing */
"button (pref style pane): 1.2 spacing" = "1,2-facher Abstand";

/*	button (pref style pane): Apply to .txt files */
"button (pref style pane): Apply to .txt files" = "Auf .txt-Dateien anwenden";

/* button (pref style pane): Show in metric units */
"button (pref style pane): Show in metric units" = "In metrischen Einheiten anzeigen";

/*	button (pref style pane): Apply changes */
"button (pref style pane): Apply changes" = "Änderungen übernehmen";

/*	label (full screen pane): Left/right full screen margin* */
"label (full screen pane): Left/right full screen margin*" = "Linker/rechter Seitenrand im Vollbildmodus*";

/*	label (fullscreen pane): *Applies immediately */
"label (fullscreen pane): *Applies immediately" = "* Änderungen werden sofort wirksam";

/*	button (fullscreen pane): Hide ruler */
"button (fullscreen pane): Hide ruler" = "Lineal ausblenden";

/*	button (fullscreen pane): Hide toolbar */
"button (fullscreen pane): Hide toolbar" = "Symbolleiste ausblenden";

/*	button (fullscreen pane): Use alternate text colors */
"button (fullscreen pane): Use alternate text colors" = "Alternative Textfarben verwenden";

/*	button (fullscreen pane): Hide layout view */
"button (fullscreen pane): Hide layout view" = "Layoutdarstellung ausblenden";

/*	button (advanced doc pane): Allow change of document background color* */
"button (advanced doc pane): Allow change of document background color*" = "Änderung der Hintergrundfarbe eines Dokumentes zulassen*";

/*	button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning* */
"button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning*" = "Antialias-Schwellenwert berücksichtigen** / Fein-Kerning deaktivieren*";

/*	button (advanced doc pane): 'Paste Selection...' service adds separator* */
"button (advanced doc pane): Paste Selection... service adds separator*" = "\"Auswahl einsetzen ...\" fügt eine Trennlinie in das Dokument ein*";

/*	label (advanced doc pane): Default gutter between columns (in pts) */
"label (advanced doc pane): Default gutter between columns (in pts)" = "Standard-Abstand zwischen Spalten (in pts)";

/*	label (advanced doc pane): * Applies immediately */
"label (advanced doc pane): * Applies immediately" = "* Änderungen werden sofort wirksam";

/*	label (advanced doc pane): ** Applies upon application restart */
"label (advanced doc pane): ** Applies upon application restart" = "** Änderungen erfordern einen Neustart des Programms";

/*	label (advanced interface pane): Measurement units: */
"label (advanced interface pane): Measurement units:" = "Messeinheiten:";

/*	label (advanced interface pane): * Applies immediately */
"label (advanced interface pane): * Applies immediately" = "* Änderungen werden sofort wirksam";

/*	label (advanced interface pane): **OS X 10.5+ only */
"label (advanced interface pane): OS X 10.5+ only" = "** Nur für OS X 10.5 und höher";

/*	matrix item (advanced interface pane): Metric */
"matrix item (advanced interface pane): Metric" = "Metrisch";

/*	matrix item (advanced interface pane): U.S. */
"matrix item (advanced interface pane): U.S." = "U.S.";

/*	matrix item (advanced interface pane): Automatic (from System Preferences) */
"matrix item (advanced interface pane): Automatic (from System Preferences)" = "Automatisch (von den Systemeinstellungen)";

/*	button (advanced interface pane): Restore cursor location when opening documents */
"button (advanced interface pane): Restore cursor location when opening documents" = "Cursor-Platzierung beim Öffnen von Dokumenten wiederherstellen";

/*	button (advanced interface pane): Show page numbers in status bar (layout view only)* */
"button (advanced interface pane): Show page numbers in status bar (layout view only)*" = "Seitenzahlen in der Statusleiste anzeigen (nur in der Layoutdarstellung)*";

/*	button (advanced interface pane): Show page numbers in layout view* */
"button (advanced interface pane): Show page numbers in layout view*" = "Seitenzahlen in der Layoutdarstellung anzeigen*";

/*	button (advanced interface pane): Show vertical ruler** */
"button (advanced interface pane): Show vertical ruler**" = "Vertikales Lineal anzeigen**";

/*	button (advanced interface pane): Suggest filename at first save** */
"button (advanced interface pane): Suggest filename at first save**" = "Beim ersten Sicherungsvorgang einen Dateinamen vorschlagen**";

/*	preferences tab title: Document */
"tab title: Document" = "Dokument";

/*	preferences tab title: Interface */
"tab title: Interface" = "Oberfläche";

/* tab title: Find/Replace */
"tab title: Find/Replace" = "Suchen/Ersetzen";

/* button (advanced find/replace pane): Use simple Find/Replace panel */
"button (advanced find/replace pane): Use simple Find/Replace panel" = "Einfachen Suchen-/Ersetzen-Dialog verwenden";

/* label (advanced find/replace pane): Match patterns (regex) options */
"label (advanced find/replace pane): Match patterns (regex) options" = "Reguläre Ausdrücke aktivieren";

/* button (advanced find/replace pane): ^ and $ recognize newline* */
"button (advanced find/replace pane): ^ and $ recognize newline*" = "^ und $ erkennen eine neue Zeile*";

/* button (advanced find/replace pane): . (dot) matches newline* */
"button (advanced find/replace pane): . (dot) matches newline*" = ". (Punkt) steht für eine neue Zeile*";

/* label (advanced find/replace pane): Replace behavior: */
"label (advanced find/replace pane): Replace behavior*:" = "Ersetzungsverhalten*:";

/* matrix item (advanced find/replace pane): Replace any selected text */
"matrix item (advanced find/replace pane): Replace any selected text" = "Sämtlichen, ausgewählten Text ersetzen";

/* matrix item (advanced find/replace pane): Only replace a match */
"matrix item (advanced find/replace pane): Only replace a match" = "Nur einen Treffer ersetzen";

/* label (advanced find/replace pane): * Applies immediately */
"label (advanced find/replace pane): * Applies immediately" = "* Änderungen werden sofort wirksam";

/* pref header/footer item title: Footer: page# */
"pref header/footer item title: Footer: page#" = "Fußzeile: Seitenzahl";

/* pref header/footer item title: Footer: Page # of ## */
"pref header/footer item title: Footer: Page # of ##" = "Fußzeile: Seite # von ##";

/* pref header/footer item title: Header: Title (set in Get Properties...) page# */
"pref header/footer item title: Header: Title (set in Get Properties...) page#" = "Kopfzeile: Titel (aus Dokumenteigenschaften) Seitenzahl";

/* pref header/footer item title: Header: Title; Footer: Page # of ## */
"pref header/footer item title: Header: Title; Footer: Page # of ##" = "Kopfzeile: Titel; Fußzeile: Seite # von ##";

/* pref header/footer item title: Header: Author (set in Get Properties...) page# */
"pref header/footer item title: Header: Author (set in Get Properties...) page#" = "Kopfzeile: Autor (aus Dokumenteigenschaften) Seitenzahl";

/* pref header/footer item title: Header: Subject (set in Get Properties...) */
"pref header/footer item title: Header: Subject (set in Get Properties...)" = "Kopfzeile: Betreff (aus Dokumenteigenschaften)";

/* pref header/footer item title: Header: Filename Page # of ## */
"pref header/footer item title: Header: Filename Page # of ##" = "Kopfzeile: Dateiname Seite # von ##";

/* pref header/footer item title: Header: Filename, Date; Footer: Page # of ## */
"pref header/footer item title: Header: Filename, Date; Footer: Page # of ##" = "Kopfzeile: Dateiname, Datum; Fußzeile: Seite # von ##";

/* pref header/footer item title: Header: File Location, Date; Footer: Page # of ## */
"pref header/footer item title: Header: File Location, Date; Footer: Page # of ##" = "Kopfzeile: Speicherort der Datei, Datum; Fußzeile: Seite # von ##";

/* Error: couldn't convert text. [alert message for when Bean > Services > HTML Snippit from Selection fails] */
"Error: couldn't convert text." = "Fehler: Der Text konnte nicht konvertiert werden.";
/*	Bean 2.3 Additions

/* toolbar/palette/tooltip label: Date/Time */


"label: Date/Time" = "Datum/Uhrzeit";

/* menu label: None (toolbar popup menu item title for removing highlight, or applying 'none') */
"menu label: None" = "Keine";
/*	Bean 2.4 Additions

/* pref general tab title: General (should = preferences toolbar label: General) */


"pref general tab title: General" = "Allgemeines";

/* pref general tab title: Text Cursor */
"pref general tab title: Text Cursor" = "Text-Cursor";

/* pref label general cursor label: Cursor shape and behavior* */
"pref label general cursor label: Cursor shape and behavior*" = "Cursor-Schatten und -Verhalten";

/* pref general cursor button (cursor shape): Standard */
"pref general cursor button (cursor shape): Standard" = "Standard";

/* pref general cursor button (cursor shape): Wide, blinking */
"pref general cursor button (cursor shape): Wide, blinking" = "Breit, blinkend";

/* pref general cursor button (cursor shape): Thin, non-blinking */
"pref general cursor button (cursor shape): Thin, non-blinking" = "Schmal, nicht blinkend";

/* pref label general cursor label: Color* */
"pref label general cursor label: Color*" = "Farbe*";

/* tab title: Notes Mode */
"tab title: Notes Mode" = "Notizmodus";

/* label (advanced notes mode): Preview */
"label (advanced notes mode): Preview" = "Vorschau";

/* label (advanced notes mode): Set font and colors to* */
"label (advanced notes mode): Set font and colors to*" = "Setze Schrift und Farbe auf ...*";

/* button (advanced notes mode): Match Selected Text */
"button (advanced notes mode): Match Selected Text" = "Formatierungen des ausgewählten Textes";

/* label (advanced notes mode): Use* */
"label (advanced notes mode): Use*" = "Folgendes verwenden*";

/* button (advanced notes mode): Font/size */
"button (advanced notes mode): Font/size" = "Schrift/Größe";

/* button (advanced notes mode): Text color */
"button (advanced notes mode): Text color" = "Textfarbe";

/* button (advanced notes mode): Highlight color */
"button (advanced notes mode): Highlight color" = "Farbe der Hervorhebung";

/* button (advanced notes mode): Brackets */
"button (advanced notes mode): Brackets" = "Klammern";

/* button (advanced notes mode): New paragraph */
"button (advanced notes mode): New paragraph" = "Neuer Absatz";

/* label (advanced notes mode): Add* */
"label (advanced notes mode): Add*" = "Folgendes hinzufügen*";

/* text view context menu item: Print Selection... */
"text view context menu item: Print Selection..." = "Auswahl drucken ...";

/* pref header/footer item title: Header: Title, Author, page# */
"pref header/footer item title: Header: Title, Author, page#" = "Kopfzeile: Titel, Autor, Seitenzahl";

/* button (advanced doc pane): Print Selection... separates multiple selections* */
"button (advanced doc pane): Print Selection... separates multiple selections*" = "Auswahl drucken ... separatisiert mehrfache Auswahlen*";

/* menu item (in context menu, with Tab, Paragraph Break, etc. below it): Insert */
"menu item (in context menu): Insert" = "Einsetzen";

/* menu item (in context menu, under Insert): Tab */
"menu item (in context menu): Tab" = "Tabulator";

/* menu item (in context menu, under Insert): Paragraph Break */
"menu item (in context menu): Paragraph Break" = "Neuer Absatz";

/* menu item (in context menu, under Insert): Page/Column Break */
"menu item (in context menu): Page/Column Break" = "Neue Seite/Spalte";

/* menu item (in context menu, under Insert): Line Break */
"menu item (in context menu): Line Break" = "Neue Zeile";

/* menu item (in context menu, under Insert): Non-breaking Space */
"menu item (in context menu): Non-breaking Space" = "Geschütztes Leerzeichen";

/* newSigLine string: repeated non-breaking space characters (followed by a final non-underlined space) that will be underlined to form a signature line. Localizers: don't change this unless it makes sense to. */
"newSigLine" = "                                    ";